import React from 'react'
import './about.css'
import p4 from "../../images/talat.png"

export default function About() {
    return (
        <div className="container">
            <div className="about">
                <div class="profile">

                    <div className="img-cont mt-5">
                        <img className="talat_foto" src={p4} />
                    </div>
                </div>

                <div class="info">

                    <h1><u>קצת עלינו</u></h1>
                    <h3> talat.salmh21@gmail.com :דוא"ל</h3>
                    <h3>כתובת: עין נקובא, רחוב הגנים 114 │ טלפון: 0523034046 </h3>

                    <p className="para">
                        סיום לימודי הנדסאי תוכנה בהתמחות סייבר באוניברסיטת אריאל .
                        החנות כבר קיימת משנת 2010 .
                        אנחנו מוכרים כל סוגי המחשבים והסמרטפונים
                        השונים כולל ציוד נלווה , חלקי חומרה למחשבים .
                        ואנחנו מטפלים בכל מיני בעיות
                        , (אינטרנט , כל סוגי תקלות המחשבים, והתוכנה , והסמרטפונים השונים)
                        מתמחים גם בבניית אתרים כולל עיצוב .
                        עקב מצב הקרונה במדינה ומתוך דאגה לכלל לקוחותינו החלטנו
                        להעלות את החנות לאתר ,על מנת להקל עליכם הדבר שמאפשר
                        רכישות און לין דרך האתר כולל משלוח עד הבית .
                        האתר נותן גם שירותי תמיכה טכנית רק ללקוחות
                        שנרשמו כחברים ,ואנחנו מציעים לכלל לקוחותינו להירשם
                        .זה חינמי מטעם החנות
                        האתר מאפשר ללקוח חווית רכישה נוחה ומתקדמת של .
                        באתר מגוון כלים חכמים המסייעים ללקוח לקבל החלטות צרכניות נבונות מיטביות, ללא צורך בידע קודם.

                        מגוון עצום של פריטים הנחוצים למחשבים ולפלאפונים, מחשבים וטכנולוגיה מתקדמת.
                        לקוחתנו נהנים ממערך הפצה עד בית הלקוח תוך הקפדה על איכות הפצה גבוהה ומדויקת,
                        אריזה איכותית והקפדה על מועד אספקה קצר במיוחד,
                        בדרך כלל 14 ימי עסקים.

                        הסביבה משתנה במהירות מתמדת ולכן חדשנות היא גורם קריטי לכושר התחרות שלנו במיוחד לאחר המצב של הקורונה.
                        בקטלוג ובאתר האינטרנט הם מוצרים מובחרים שנרכשו מספקים אמינים, עם תווית איכות גבוהה ובמחיר תחרותי.

                        חזון וערכים : החזון שלנו הוא להנהיג את שוק הציוד הטכנולוגי לפעול להעצמת הלקוח באופן שיוכל
                        לקבל החלטות צרכניות מיטביות וליישמן ללא חסמי ידע ומומחיות.
                        נמשיך להציע את תנאי הקניה הטובים ביותר, עם שירות והדרכה בסטנדרטים הגבוהים ביותר.



                        <h5> .ואנחנו מציעים לכלל לקוחותינו להירשם</h5>





                    </p>



                </div>

            </div>
        </div>
    )
}
